{
  "visas": "Visas",
  "visa to usa": "Visa to USA",
  "visa to canada": "Visa to Canada",
  "visa to australia": "Visa to Australia",
  "translations": "Translations",
  "services": "Services",
  "about us": "About Us",
  "register": "Register",
  "developed_by": "© 2024 All rights reserved. Developed:",

  "aboutUs": {
    "title": "About us",
    "company_desc": "Extras is a private Ukrainian company specializing in translation and visa processing services.",
    "bureau": "Translation Bureau",
    "bureau_description": "Professional translation of any documents: legal, medical, technical, personal, etc.",
    "visa_assistance": "Visa Assistance",
    "consultation": "Consultations",
    "document_preparation": "Document Preparation",
    "center_accompaniment": "Center Accompaniment",
    "related_services": "Related Services",
    "document_notarization": "Document Notarization",
    "apostille": "Apostille",
    "legalization": "Legalization",

    "why_us": "Why us?",
    "motto": "Our motto",
    "motto_description": "An approach tailored just for you.",
    "values": "Our values",
    "values_description": "Honesty, quality, and respect for all.",
    "company": "About the company",
    "company_description": "The company was registered in 2008 in Kyiv. We are not limited to an office or address. Our services are available to Ukrainians at home and abroad. Founder and CEO - Oksana Mudrenok",
    "portfolio": "Our portfolio",
    "portfolio_description": "• Thousands of translated documents",
    "portfolio_description_1": "• Over 10 years of experience",
    "portfolio_description_2": "• Professional team of translators",
    "portfolio_description_3": "• Confidentiality and security",
    "portfolio_description_4": "• Affordable prices",
    "leave_review": "Feedback",
    "props": "Bank details",
    "iban": "• IBAN Account",
    "receiver": "• Receiver",
    "receiver_name": "PE MUDRENOK OKSANA",
    "edrpou": "• USREOU",
    "contacts": "Contacts",
    "phone": "• Phone",
    "email": "• Email"
  },

  "home": {
    "visa_usa": {
      "title": "USA Visa",
      "description": "&emsp;&emsp;The USA is a federal state in North America. It ranks 4th in the world in terms of area and 3rd in terms of population. The USA is one of the leading countries in economics, politics, and mass culture. <br /> &emsp;&emsp;To travel to the USA, Ukrainian citizens need to obtain a visa. Unfortunately, it is currently impossible to pass an interview for an American visa in Ukraine. To schedule an interview, you can contact the US Embassy in other countries, such as Poland, Germany, Slovakia, Romania, Moldova. To assess your chances of obtaining a visa, order a free consultation. <br />&emsp;&emsp;-How much I want to go back to New York! <br /> &emsp;&emsp;-Have you been there? <br /> &emsp;&emsp;-No, I wanted once and want again 😁<br />&emsp;&emsp;To make sure this joke is not about you, order visa services from me :)",
      "details": "Details"
    },
    "visa_canada": {
      "title": "Canada Visa",
      "description": "&emsp;&emsp;Canada is a huge northern country popular with both tourists and immigrants. It is not surprising, as the Canadian government has issued many laws aimed at attracting skilled professionals to the country, which has a positive impact on the local economy. Canada is home to national parks that are larger than some countries in the world. <br />&emsp;&emsp;There are about 31,750 lakes in Canada with an area of over 3 km2.<br /> &emsp;&emsp;To travel to Canada, Ukrainian citizens need to obtain a temporary resident visa. The document submission process does not require an interview at the embassy. To assess your chances of obtaining a visa, order a free consultation.",
      "details": "Details"
    },
    "visa_australia": {
      "title": "Australia Visa",
      "description": "&emsp;&emsp;Mysterious country where there are more kangaroos than people. Australia is the smallest and least populated continent on our planet with unique flora and fauna. Australia has countless things that can truly interest you. <br />&emsp;&emsp;Australia is a country of 'opposites' Because Australia is located in the southern hemisphere, summer here lasts from December to February, and winter, respectively, from June to August. But that's not all. All stars, moon, and sun move in the opposite direction for us. <br />&emsp;&emsp;To travel to Australia, Ukrainian citizens need to obtain a tourist, guest, or business visa. The document submission process does not require an interview at the embassy. To assess your chances of obtaining a visa, order a free consultation.",
      "details": "Details"
    }
  },

  "visa": {
    "visa_title": "VISA",
    "visa_description": "&emsp;&emsp;A visa is a special permit (document) that allows you to cross the border of a specific country. In other words, having a visa gives you the right to visit another country. A visa is usually issued with a valid passport. Many countries require a passport to be valid for at least 6 months and have one or two blank pages. Visa application documents are submitted at the embassy or consulate of the country you wish to enter.",
    "documents_required": "&emsp;Documents required for visa application:",
    "document_list": {
      "passport": "Passport.",
      "id_copy": "Copy of all pages of the internal passport and identification code.",
      "job_certificate": "For employees or students: certificate from the place of work, PE statement or certificate from the educational institution.",
      "unemployed_certificate": "For the unemployed: confirmation letter from the guarantor, copy of their internal passport, certificate from the place of work and/or bank statement of available funds. The guarantor can be a relative or a partner organization.",
      "bank_certificate": "Bank certificate of availability of funds: in the account or card (the amount may vary for each country).",
      "application_form": "Completed application form: each embassy has its own requirements and form",
      "photos": "Photos: the number and size are determined by the embassy of the country you are entering (the photo must be taken no later than six months before submitting the documents)."
    },
    "additional_info": "&emsp;&emsp;Depending on the type of visa, additional documents may be required. Each embassy or consulate has the right to request additional documents, as different countries have different visa regimes. The validity of visas may be limited by time or by the number of visits to the country. The necessary documents and their processing are individual in each case, and therefore the likelihood of refusal is quite high. The main reasons for refusal are errors in filling out the application form, as well as not knowing all the nuances when collecting documents to prove your ties to your home country. To avoid refusal, entrust us with submitting the documents for obtaining a visa to the country you need. Our experience combined with your determination will surely bring a successful result.",

    "countries": {
      "country1": "USA",
      "country2": "Canada",
      "country3": "Australia"
    }
  },
  "visa_usa": {
    "title": "Visa to the USA",
    "description": "To visit the United States of America, Ukrainians need to obtain a visa. Documents for its issuance must be submitted no later than three months before the planned trip.",
    "steps_title": "STEPS",
    "step_number": "Step",
    "steps": [
      "Fill out the DS-160 form online! (also known as the nonimmigrant visa application)",
      "Find the nearest embassy to you!",
      "Pay the application fee",
      "Schedule a visa interview",
      "Personally attend the visa interview",
      "Receive your passport with the visa within 2-7 working days"
    ],
    "cost_title": "Cost",
    "costs": [
      "Visa fee \n from 185 USD",
      "Interpreter \n from 90 USD",
      "Visa support services \n 200 USD"
    ],
    "documents_title": "Documents for obtaining a visa to the USA",
    "documents": [
      "scan of the passport;",
      "scan of the previous/second passport, if any;",
      "invitation letter or hotel reservation;",
      "financial documents;",
      "copy of marriage/birth certificates;",
      "questionnaire data;",
      "digital photo."
    ],
    "apply_button": "Fill out the form"
  }
}
