{
  "visas": "Визы",
  "visa to usa": "Виза в США",
  "visa to canada": "Виза в Канаду",
  "visa to australia": "Виза в Австралию",
  "translations": "Переводы",
  "services": "Услуги",
  "about us": "О нас",
  "register": "Регистрация",
  "developed_by": "© 2024 Все права защищены. Разработано:",

  "aboutUs": {
    "title": "О нас",
    "company_desc": "Extras - частная украинская компания, специализирующаяся на услугах по переводу и оформлению виз",
    "bureau": "Бюро переводов",
    "bureau_description": "Профессиональный перевод любых документов: юридические, медицинские, технические, личные",
    "visa_assistance": "Помощь в оформлении виз",
    "consultation": "Консультации",
    "document_preparation": "Подготовка документов",
    "center_accompaniment": "Сопровождение в визовых центрах",
    "related_services": "Сопутствующие услуги",
    "document_notarization": "Нотариальное заверение документов",
    "apostille": "Апостиль",
    "legalization": "Легализация",

    "why_us": "Почему мы?",
    "motto": "Наш девиз",
    "motto_description": "Подход, «заточенный» именно на вас.",
    "values": "Наши ценности",
    "values_description": "Честность, качество и уважение к каждому.",
    "company": "О компании",
    "company_description": "Компания зарегистрирована в 2008 году в г. Киеве. Мы не ограничиваемся офисом или адресом. Наши услуги доступны украинцам дома и за границей. Основатель и генеральный директор - Оксана Мудренок",
    "portfolio": "Наше портфолио",
    "portfolio_description": "• Тысячи переведенных документов",
    "portfolio_description_1": "• Более 10 лет опыта",
    "portfolio_description_2": "• Профессиональная команда переводчиков",
    "portfolio_description_3": "• Конфиденциальность и безопасность",
    "portfolio_description_4": "• Доступные цены",
    "leave_review": "Оставить отзыв",
    "props": "Реквизиты",
    "iban": "• Счет IBAN",
    "receiver": "• Получатель",
    "receiver_name": "ФОП Мудренок Оксана Анатольевна",
    "edrpou": "• ЕДРПОУ",
    "contacts": "Связаться с нами",
    "phone": "• Телефон",
    "email": "• Email"
  },

  "home": {
    "visa_usa": {
      "title": "Виза в США",
      "description": "&emsp;&emsp;США - федеративное государство в Северной Америке. Занимает 4 место в мире по площади и 3-е место по численности населения. США - одна из ведущих стран в области экономики, политики и массовой культуры. <br />&emsp;&emsp;Для поездки в США украинским гражданам необходимо получить визу. К сожалению, в настоящее время невозможно пройти собеседование для получения американской визы в Украине. Для прохождения собеседования вы можете обратиться в консульство США в других странах, таких как Польша, Германия, Словакия, Румыния, Молдова. Для оценки шансов на получение визы заказывайте бесплатную консультацию. <br />&emsp;&emsp;-Как мне хочется вернуться в Нью-Йорк! <br />&emsp;&emsp; -Ты там был? <br /> &emsp;&emsp;-Нет, хотел однажды и опять хочу 😁<br />&emsp;&emsp;Чтобы этот анекдот не касался вас, закажите визовые услуги у меня :)",
      "details": "Подробнее"
    },
    "visa_canada": {
      "title": "Виза в Канаду",
      "description": "&emsp;&emsp;Канада - огромная северная страна, популярная как у туристов, так и у иммигрантов. И это не удивительно, поскольку канадское правительство издало множество законов, направленных на привлечение в страну квалифицированных специалистов, что положительно сказывается на местной экономике. Канада является домом для национальных парков, которые больше по размеру, чем некоторые страны мира.<br /> &emsp;&emsp;В Канаде насчитывается около 31 750 озер с площадью более 3 км2. <br />&emsp;&emsp;Для поездки в Канаду украинским гражданам необходимо получить визу временного резидента. Подача документов проходит без собеседования в посольстве. Для оценки шансов на получение визы заказывайте бесплатную консультацию.",
      "details": "Подробнее"
    },
    "visa_australia": {
      "title": "Виза в Австралию",
      "description": "&emsp;&emsp;Загадочная страна, в которой больше кенгуру, чем людей. Австралия - самый маленький и наименее заселенный материк на нашей планете с уникальной флорой и фауной. Австралия имеет бесчисленные вещи, которые могут вас действительно заинтересовать.<br /> &emsp;&emsp;Австралия - страна 'противоположностей', поскольку Австралия находится в южном полушарии, лето здесь длится с декабря по февраль, а зима, соответственно, с июня по август. Но это еще не все. Все звезды, луна и солнце двигаются в противоположном направлении для нас. <br />&emsp;&emsp;Для поездки в Австралию украинским гражданам необходимо получить туристическую, гостевую или бизнес-визу. Подача документов проходит без собеседования в посольстве. Для оценки шансов на получение визы заказывайте бесплатную консультацию.",
      "details": "Подробнее"
    }
  },
  "visa": {
    "visa": "ВИЗА",
    "visa_description": "&emsp;&emsp;Виза – это специальное разрешение (документ), дающее право на пересечение границы определенного государства. Другими словами, наличие визы у человека дает право на посещение другой страны. Виза, как правило, выдается при наличии заграничного паспорта. Многие страны требуют срок действия паспорта не менее 6 месяцев и одну или две чистые страницы. Документы для открытия визы подаются в посольстве или консульства той страны, в которую вы хотите въехать.",
    "documents_required": "&emsp;Документы для открытия визы:",
    "document_list": {
      "passport": "Заграничный паспорт.",
      "id_copy": "Ксерокопия всех страниц внутреннего паспорта и идентификационного кода.",
      "job_certificate": "Для сотрудников или студентов: справка с места работы, выписка ИП или справка из учебного заведения.",
      "unemployed_certificate": "Для безработных: письмо-подтверждение от гаранта, копия его внутреннего паспорта, справка с места работы и/или из банка о наличии средств. Гарантом может быть родственник или партнерская организация.",
      "bank_certificate": "Справка из банка о наличии средств: на счете или карте (для каждой страны сумма может быть разной).",
      "application_form": "Заполненная анкета: у каждого посольства свои требования и своя форма заполнения.",
      "photos": "Фотографии: количество и размер определяет посольство страны, куда будете въезжать (снимок должен быть сделан не позднее, чем за полгода до подачи документов)."
    },
    "additional_info": "&emsp;&emsp;В зависимости от типа визы могут потребоваться дополнительные документы. Каждое посольство или консульство имеет право требовать дополнительные документы, так как у разных стран разные визовые режимы. Срок действия виз может быть ограничен по времени или по количеству посещений страны. Необходимые документы и их оформление в каждом конкретном случае индивидуальны, и поэтому вероятность отказа достаточно высока. Основная причина отказа - ошибки при заполнении анкеты, а также незнание всех нюансов при сборе документов, чтобы доказать вашу связь с родиной. Чтобы избежать отказа, доверьте нам подачу документов на открытие визы в нужную вам страну. Наш опыт в сотрудничестве с вашей решимостью непременно принесет успешный результат.",
    "countries": {
      "country1": "США",
      "country2": "Канада",
      "country3": "Австралия"
    }
  }
}
