{
  "visas": "Візи",
  "visa to usa": "Віза до США",
  "visa to canada": "Віза до Канади",
  "visa to australia": "Віза до Австралії",
  "translations": "Переклади",
  "services": "Послуги",
  "about us": "Про нас",
  "register": "Реєстрація",
  "developed_by": "© 2024 Всі права захищені. Розроблено:",

  "aboutUs": {
    "title": "Про нас",
    "company_desc": "Extras - приватна українська компанія, що спеціалізується на послугах з перекладу та оформленні віз.",
    "bureau": "Бюро перекладів",
    "bureau_description": "Професійний переклад будь-яких документів: юридичні, медичні, технічні, особисті тощо.",
    "visa_assistance": "Допомога в оформленні віз",
    "consultation": "Консультації",
    "document_preparation": "Підготовка документів",
    "center_accompaniment": "Супровід у візових центрах",
    "related_services": "Супутні послуги",
    "document_notarization": "Нотаризація документів",
    "apostille": "Апостиль",
    "legalization": "Легалізація",
    "why_us": "Чому саме ми?",
    "motto": "Наш девіз",
    "motto_description": "Підхід, «закроєний» саме для Вас.",
    "values": "Наші цінності",
    "values_description": "Чесність, якість та повага до кожного.",
    "company": "Про компанію",
    "company_description": "Компанія зареєстрована в 2008 році у м. Києві. Ми не обмежуємося офісом чи адресою. Наші послуги доступні для українців вдома та за кордоном. Засновник та керівник Оксана Мудренок",
    "portfolio": "Наше портфоліо",
    "portfolio_description": "• Тисячі перекладених документів",
    "portfolio_description_1": "• Понад 10 років досвіду",
    "portfolio_description_2": "• Професійна команда перекладачів",
    "portfolio_description_3": "• Конфіденційність та безпека",
    "portfolio_description_4": "• Доступні ціни",
    "leave_review": "Залишити відгук",
    "props": "Реквізити",
    "iban": "• Рахунок IBAN",
    "receiver": "• Одержувач",
    "receiver_name": "ФОП Мудренок Оксана Анатоліївна",
    "edrpou": "• ЄДРПОУ",
    "contacts": "Зв'язатися з нами",
    "phone": "• Телефон",
    "email": "• Email"
  },

  "home": {
    "visa_usa": {
      "title": "Віза до США",
      "description": "США - федеративна держава в Північній Америці. Займає 4 місце в світі за площею і 3-місце за кількістю населення. США – одна із провідних країн в галузі економіки, політики та масової культури.<br /> Для подорожі до США українським громадянам потрібно отримати візу. На жаль, пройти співбесіду для отримання американської візи до США в Україні зараз неможливо. Для проходження співбесіди ви можете звернутися в консульство США в інших країнах, наприклад в Польщі, Німеччині, Словаччині, Румунії, Молдові. Для оцінки шансів на отримання візи замовляйте безкоштовну консультацію.",
      "joke": "-Як я хочу знову в Нью Йорк! <br /> -А ти що там був ? <br /> -Ні, вже хотів колись і знову хочу 😁<br />Щоб цей жарт був не про тебе, замовляй візові послуги в мене :)",
      "details": "Детальніше"
    },
    "visa_canada": {
      "title": "Віза до Канади",
      "description": "Канада – величезна північна країна, популярна як у туристів, так і в іммігрантів. І не дивно – канадський уряд видав чимало законів, покликаних залучити в країну кваліфікованих фахівців, що добре позначається на місцевій економіці.  Канаді є домівкою національних парків, які є більшими ніж деякі країни світу. <br /> У Канаді налічують близько 31750 озер з площею понад 3 км2. <br /> Для подорожі до Канади українським громадянам потрібно отримати візу тимчасового резидента.  Подача документів проходить без співбесіди у посольстві.  Для оцінки шансів на отримання візи замовляйте безкоштовну консультацію.",
      "details": "Детальніше"
    },
    "visa_australia": {
      "title": "Віза до Австралії",
      "description": "Загадкова країна, у якій більше кенгуру, ніж людей. Австралія – найменший і наймалозаселеніший материк на нашій планеті з унікальною флорою та фауною. Австралія має безліч речей, що можуть вас по-справжньому зацікавити. <br /> Австралія – країна “навпаки” Оскільки Австралія знаходиться в південній півкулі, то літо тут триває з грудня по лютий, а зима, відповідно – з червня по серпень. Та це ще не все. Усі зорі, місяць і сонце рухаються у протилежному для нас напрямку. <br /> Для подорожі до Австралії українським громадянам потрібно отримати туристичну, гостьову або бізнес візу.  Подача документів проходить без співбесіди у посольстві.  Для оцінки шансів на отримання візи замовляйте безкоштовну консультацію.",
      "details": "Детальніше"
    }
  }
}
